[
    {
      "id": 1,
      "title": "Пещеры, долины, скалы и даже стоунхендж: мистические места Крыма",
      "article": [
        {
          "type": "text",
          "content": "Тёплые месяцы уже близко, и полуостров постепенно готовит свои пляжи к сезонному десанту в купальниках. Однако Крым — это не только традиционный отдых на песке у моря. Составили подборку для тех, кто ищет в путешествии чуть больше, чем возможность понежиться на берегу."
        },
        {
          "type": "text",
          "content": "Крым — перекрёсток цивилизаций. Историческое, этническое и культурное наследие буквально окутало регион таинственностью и мистическими преданиями. В разное время здесь жили греки, скифы, римляне, славяне и сарматы. Их мифы и поверья сплелись воедино, превратились со временем в туристические страшилки и сделали многие местные достопримечательности магнитом для уфологов, шаманов, целителей и прочих эзотериков."
        },
        {
          "type": "header",
          "content": "Как добраться"
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2021/03/Аэропорт-1.jpg"
        },
        {
          "type": "text",
          "content": "Перелёт из Москвы до Симферополя с «Аэрофлотом» займёт чуть больше двух часов."
        },
        {
          "type": "text",
          "content": "За 2 700 рублей* в сутки прямо в аэропорту можно забронировать автомобиль, на котором будет ещё удобнее исследовать полуостров. В курортный сезон цены выше, а туристов, желающих посетить достопримечательности, гораздо больше. Поэтому весна – лучшее время для посещения «непляжного» Крыма."
        },
        {
          "type": "header",
          "content": "Куда ехать щекотать нервы"
        },
        {
          "type": "text",
          "content": "Пещера Кизил-Коба (44.87035682160502, 34.34336205234265) находится в одноимённой долине неподалёку от села Перевальное. Попасть туда можно на машине по трассе Симферополь — Алушта. Поворот будет примерно на середине пути."
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2021/03/Пещера-Кизил-Коба.jpg"
        },
        {
          "type": "text",
          "content": "Это самая длинная на территории бывшего СССР пещера. Протяжённость её залов составляет в общей сложности 21 километр. Кроме того, это единственная в Крыму пещера с подземной рекой. Эта река образует неподалеку один из самых известных водопадов полуострова — 25-метровый Су-Учхан."
        },
        {
          "type": "text",
          "content": "Большое содержание оксида железа в породе пещеры придает ей яркий рыжий оттенок и объясняет происхождение названия: «Кизил-Коба» в переводе с тюркского означает «Красная пещера». Местные до сих пор спорят: одни уверяют, что глубоко в недрах и подземных гротах обитает жар-птица, которая иногда является туристам в виде светящегося шара над рекой. Другие говорят, что пещера некогда была пристанищем марсиан, выбравших её за красные своды, цветом напоминающие им родную планету."
        },
        {
          "type": "text",
          "content": "Скала Ак-Кая (45.099001995394545, 34.63538647860799) — белый утёс из меловой породы высотой 325 метров. Хорошо просматривается с трассы «Таврида», с неё же удобнее всего подъезжать к подножью. Ак-Кая — продолжение Крымской гряды, некогда риф древнего океана Тетис. Даже невооруженным глазом в её породе можно разглядеть остатки моллюсков и доисторических рыб."
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2021/03/Скала-Ак-Кая.jpg"
        },
        {
          "type": "text",
          "content": "Продолжительное время в окрестностях скалы жили сарматы. Они придавали Ак-Кая большое религиозное значение и, судя по находкам археологов, любили припрятать золото в потайных гротах и скальных углублениях. Позже люди досочиняли, что сокровища древних поселенцев заговорены страшными проклятиями, а охраняет их змей-оборотень. Вряд ли змей до сих пор несёт вахту, потому что кони с фермы неподалёку возят туристов по окрестностям без опаски."
        }
      ],
      "tags": [{ "title": "Красота" }, { "title": "Море" }],
      "countries": [{ "title": "Греция" }, { "title": "Кипр" }],
      "authorData": { "nickname": "Путешественник", "rating": 123041 },
      "articleRating": 123
    },
    {
      "id": 2,
      "title": "5 самых дождливых мест на Земле",
      "article": [
        {
          "type": "text",
          "content": "Если вы не рады приходу осени из-за того, что впереди — месяцы дождей и слякоти, не спешите грустить. По сравнению с некоторыми местами нашей планеты, город Санкт-Петербург мог бы прославиться как сухой и солнечный. Сегодня мы хотим рассказать вам про самые дождливые уголки нашей планеты, которые стали особенными именно благодаря необузданной природе!"
        },
        {
          "type": "header",
          "content": "1. Маусинрам, Индия"
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2019/10/mawsynram-2.jpg"
        },
        {
          "type": "text",
          "content": "Самой дождливой страной в мире можно смело назвать Индию, ведь первые две строчки рейтинга по годовым осадкам занимают именно её города. Лидирует небольшая высокогорная деревушка Маусинрам. Согласно «Книге рекордов Гиннеса», за год там выпадает 11 871 мм осадков, а это почти полностью затопленная пятиэтажка. Конечно, не все они случаются разом, но для сравнения, в самом дождливом городе России — Северо-Курильске — на год  приходится в 10 раз меньше. В Маусинрам стоит поехать, чтобы почувствовать особую мистику окутанных туманом улиц, по которым как будто плавают странные рыбы. Именно так выглядят местные жители в специальных плетёных головных уборах, спасающих от дождя: традиционная для Азии конусообразная шляпа сплетена таким образом, что с одной стороны она прикрывает голову, а с другой — спину, и по форме напоминает половину скорлупки фисташки."
        },
        {
          "type": "header",
          "content": "2. Черапунджи, Индия"
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2019/10/cherrapunji.jpg"
        },
        {
          "type": "header",
          "content": "3. Тутунендо, Колумбия"
        },
        {
          "type": "iamge",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2019/10/colombia.jpg"
        },
        {
          "type": "text",
          "content": "Третью строчку самых дождливых мест занимает деревушка Тутунендо, которая находится на западе Колумбии в высокогорном регионе Чоко. В этом маленьком поселении ежегодно выпадает в среднем 11 770 мм воды, а в 1974 году был зафиксирован абсолютный рекорд для нашей планеты — 26 303 мм. Тем не менее, погода не отпугивает, а наоборот, привлекает туристов. Дело в том, что дожди здесь идут в основном ночью, а днём можно бесконечно гулять по утопающим в зелени горам, сплавляться по рекам и купаться в водопадах. Влажность воздуха в регионе стремится к 100%, поэтому ближайший город Куибдо носит звание самого влажного города в мире."
        },
        {
          "type": "header",
          "content": "4. Река Кропп, Новая Зеландия"
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2019/10/river-new-zealand.jpg"
        },
        {
          "type": "text",
          "content": "Следующее самое дождливое место на земле находится в высокогорном районе Южного острова Новой Зеландии. Ближайший город — Хокитика, расположен на побережье, из него можно отправиться в тур к  девятикилометровому участку реки Кропп. Высокую строчку рейтинга этому месту принесли 11 516 мм осадков в год. В декабре 1995 года здесь был зафиксирован рекорд Новой Зеландии — за 48 часов выпало 1 049 мм дождя. Приезжать сюда стоит ради природы. Полноводные реки этого региона протекают по живописным каньонам: чистейшая голубая вода буквально подсвечивается белыми скалами и отражает нависающие деревья."
        },
        {
          "type": "header",
          "content": "5. Остров Биоко, Экваториальная Гвинея"
        },
        {
          "type": "image",
          "content": "https://www.onetwotrip.com/ru/blog/wp-content/uploads/2019/10/equatorial-guinea.jpg"
        },
        {
          "type": "text",
          "content": "Звание самого влажного места Африки досталось региону, который на самом деле отделён от континента довольно широким проливом. На острове Биоко выпадает 10 450 мм осадков в год, что делает его природу невероятно богатой и разнообразной. Этот небольшой остров вулканического происхождения может похвастаться изумительной красоты пляжами с чёрным песком и не менее прекрасными золотыми бухтами с коралловыми рифами. Тут есть джунгли и водопады, высокие скалистые обрывы и огромное озеро в кратере вулкана."
        }
      ],
      "tags": [{ "title": "Красота" }, { "title": "Море" }],
      "countries": [{ "title": "Греция" }, { "title": "Кипр" }],
      "authorData": { "nickname": "Путешественник", "rating": 123041 },
      "articleRating": 123041
    }
]
